

var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的淑凯",
        "初见你的时候",
        "觉得和你一起不管多么困难都能开心地笑出来",
        "时光流转",
        "我们一起携手走过了三年",
        "我们都是不完美的人",
        "但我们能一起获得数不尽的快乐",
        "还记得那天",
        "我说 一个人可以走得很快",
        "你说 两个人可以走得很远",
        "今后，我愿意一直做你的太阳",
        "和你一起拥有快乐和温暖",
        "握紧你的手",
        "和你一直走下去",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日 时:分:秒
    date: "2018-05-11T20:20:20",
    // 双方的名字
    names: ["憨淑凯", "胖虎诚"]
}


    
    
